[
    {
        "picture": "http://placehold.it/32x32",
        "serviceId": 1,
        "title": "Wedding Photography",
        "price": 15000,
        "details": "Reprehenderit velit id ea laboris. Nostrud exercitation aliqua irure eu occaecat et sit tempor anim. Lorem deserunt Lorem voluptate proident cillum. Qui ipsum enim sit sit nulla cupidatat irure tempor sint. Nisi esse do sit officia ad ullamco aute officia mollit aliqua eiusmod deserunt et enim.\r\n"
    },
    {
        "picture": "http://placehold.it/32x32",
        "serviceId": 2,
        "title": "Wedding Cinematography",
        "price": 20000,
        "details": "Enim id laboris fugiat Lorem consectetur fugiat velit. Mollit aliquip consectetur do aute ut cupidatat aliquip et est ullamco. Ut minim ullamco excepteur eiusmod eu consectetur sunt. Quis reprehenderit ut esse pariatur consequat commodo cupidatat ullamco tempor dolore veniam aliqua.\r\n"
    },
    {
        "picture": "http://placehold.it/32x32",
        "serviceId": 3,
        "title": "Birthday Function",
        "price": 8000,
        "details": "Fugiat duis qui do qui nisi. Cupidatat incididunt ad labore laborum qui minim do et ipsum veniam elit eu. Deserunt laborum minim proident id cillum eiusmod velit irure excepteur ea irure tempor eiusmod velit. Minim incididunt tempor irure ullamco pariatur velit.\r\n"
    },
    {
        "picture": "http://placehold.it/32x32",
        "serviceId": 4,
        "title": "Model Photography",
        "price": 12000,
        "details": "Id laborum commodo do adipisicing aute cillum est pariatur. Dolor magna sint ut Lorem aliqua Lorem amet non. Consequat officia aute amet fugiat enim. Aute velit nulla sunt officia incididunt exercitation commodo id. In qui cupidatat cupidatat fugiat velit anim fugiat.\r\n"
    },
    {
        "picture": "http://placehold.it/32x32",
        "serviceId": 5,
        "title": "Travel Blogshoot",
        "price": 25000,
        "details": "Officia laborum occaecat amet voluptate sit et dolor sunt ullamco. Occaecat in voluptate ullamco dolore aliqua aute sunt id labore sint nulla labore laboris Lorem. Aliquip in do officia fugiat enim enim aliquip minim ut dolore id.\r\n"
    },
    {
        "picture": "http://placehold.it/32x32",
        "serviceId": 6,
        "title": "Conference Photography",
        "price": 29307,
        "details": "Nisi sint adipisicing sunt tempor in minim aliqua in proident veniam incididunt minim fugiat cupidatat. Labore laborum labore anim id mollit duis veniam minim duis voluptate nostrud. Nulla excepteur consequat veniam excepteur non adipisicing eiusmod aute commodo occaecat amet. Labore nostrud ipsum est pariatur ex ipsum dolor est sint sit id.\r\n"
    }
]